{
  "data": [
    {
      "id": 0,
      "titulo": "Teoria Geral da o",
      "descricao": "O principal mérito de Teoria Geral da Administração é expor os princípios de administração e suas tendências de forma didática e objetiva, o que torna mais fácil a assimilação da matéria. Dentre tantos temas relevantes",
      "photo": "https://a-static.mlcdn.com.br/800x560/livro-teoria-geral-da-administracao/livrariamartinsfontespaulista/604733/527c442de0fd7e1e89bb3b9096564bff.jpg"
    },
    {
      "id": 1,
      "titulo": "Informática Básica",
      "descricao": "A sétima edição do livro foi revisada e ampliada, pois há grande preocupação de trazer informações mais atualizadas frente às novas tecnologias, além de muitas novidades. A obra manteve sua estrutura original no que tange à história e sua cronologia, preservando a linguagem simples e acessível aos novos usuários da informática.",
      "photo": "https://imgs.extra.com.br/141376/1g.jpg"
    },
    {
      "id": 2,
      "titulo": "Informática para Concursos Públicos",
      "descricao": "A evolução tecnológica tem transformado as relações de trabalho tradicionais e criado um novo modelo em que as transações são realizadas, sobretudo através da troca de dados digitais com auxílio de computadores.",
      "photo": "https://s3.novatec.com.br/capas-ampliadas/capa-ampliada-9788575223116.jpg"
    },
    {
      "id": 3,
      "titulo": "Nova Gramática",
      "descricao": "Uma das mais conceituadas gramáticas da língua portuguesa — a mais adotada em concursos — chega a sua 7ª edição — em duas cores —, mantendo-se como uma obra obrigatória para todos os amantes do idioma, em suas diversas variantes. A permanente preocupação de salientar e valorizar os meios expressivos do idioma torna este livro não apenas uma gramática",
      "photo": "https://m.media-amazon.com/images/I/51sCAa+tPYL._SX343_BO1,204,203,200_.jpg"
    },
    {
      "id": 4,
      "titulo": "Atlas Geográfico",
      "descricao": "Amplie seu conhecimento pesquisando os mapas políticos e físicos do mundo, dos continentes, e conhecendo detalhes de hidrografia, clima e muito mais sobre o Brasil.Amplie seu conhecimento pesquisando os mapas políticos e físicos do mundo, dos continentes, e conhecendo detalhes de hidrografia, clima e muito mais sobre o Brasil.",
      "photo": "https://m.media-amazon.com/images/I/51eqbucMkqL._SY344_BO1,204,203,200_QL70_ML2_.jpg"
    }
  ]
}
